{
    "about" : "At SA UNI HAIR we understand the profound impact that hair loss can have on an individual's confidence and self-esteem. That's why we've dedicated ourselves to providing cutting-edge solutions to help you regain not just your hair but your self-assurance. Specializing in non-surgical hair restoration, we offer state-of-the-art hair patch solutions that are customized to meet the unique needs of each client. Our team of experienced and skilled professionals combines artistry with technology to create natural-looking and comfortable hair patches. Whether you're experiencing partial or complete hair loss, we have the expertise to craft a solution that seamlessly integrates with your existing hair, giving you a renew.",
    "service" : [
        "SA UNI HAIRAs there is a well-known fact about our looks which matter at every aspect of our lives. As we age our hair loss happens at a higher pace rather the hatching of the new ones. Some of us get it as a gift from the family others have different reasons. The very first thing affected in the process is the lack of confidence. CONFIDENCE is one word that affects our lives and we cannot live, work, enjoy life as we used too and all of this is due to one big fatty reason called hair fall. And the experience is really horrifying when someone notices it the very first time.We as in humans try to do everything it takes to restore the growth naturally, take consultations, go to different clinics and after a ton of pills and oiling your scalp for months just because someone said so, the result is just a word known as disappointment. And after investing lots of money and time, all you see is a looser in the mirror with no hope left. As they say, back to square one.This is where we come in, SA UNI HAIR– A new name but with 10year plus of experience in all categories which is a perfect reason to leave a satisfactory smile on your face. We Guarantee It.",
        "We have 10 year + experience.",
        "We have 10000+ Happy customer’s.",
        "Top notch service with top notch staff.",
        "Free consultation and demo.",
        "Our vision to make a place where everyone feels comfortable and welcome. A client is our first Priority and proving top-notch service at a very affordable price is our prime objective. The goal which we set for our self is that each and every client receives an outstanding service from the moment they walk in, get complete satisfaction to the time they walk out. We want our clients to make them comfortable just like their home and give the best service so that they would refer us to their friends, their family, and their colleagues. Our Hair experts are trained to level that they can provide the next generation of excellent hairstylists and innovate through new products and services. We empower our team to experience growth and development; professionally, personally, and financially."
    ]
}